/* Address */
"Address" = "Adresse";

/* Birth date of person */
"BirthDate" = "Date de Naissance";

/* Is birth date estimated? */
"BirthDate Estimated" = "Date de Naissance Estimée";

/* Error message */
"Can't save your edits right now, choose Retry to retry now or Save to save your edits offline to sync later" = "Impossible de sauvegarder vos modification, cliquez sur Réessayer pour réessayer maintenant, ou Sauvegarder pour sauvegarder vos modification hors-ligne afin de synchroniser plus-tard";

/* Cancel button label */
"Cancel" = "Annuler";

/* Cause of death */
"Cause Of Death" = "Cause du Décès";

/* City village */
"City Village" = "Ville";

/* Country */
"Country" = "Pays";

/* County District */
"County District" = "Région";

/* Is dead? */
"Dead" = "Décédé";

/* Title -Edit- -patient- */
"Edit patient" = "Modifier le patient";

/* Warning label -Error- and -Saving- */
"Error saving" = "Erreur lors de l'enregistrement";

/* First character of gender -female- */
"F" = "F";

/* False value */
"false" = "Faux";

/* Family name */
"Family Name" = "Nom";

/* Gender of person */
"Gender" = "Sexe";

/* Given -first name */
"Given Name" = "Prénom";

/* Location lattitude */
"Latitude" = "Latitude";

/* Location longtiude */
"Longitude" = "Longitude";

/* First character of gender -male- */
"M" = "M";

/* Middle name */
"Middle Name" = "Deuxième prénom";

/* Label named person */
"Person" = "Personne";

/* Postal code */
"Postal Code" = "Code Postal";

/* Label named -Preferred- -Address- */
"Preferred Address" = "Adresse préférée";

/* Label named -Preferred- -Name-) */
"Preferred Name" = "Nom d'Usage";

/* Retry button label */
"Retry" = "Réessayer";

/* Save button label */
"Save" = "Sauvegarder";

/* Response -saved- label */
"Saved" = "Sauvegardé";

/* State province */
"State Province" = "Département";

/* True value */
"true" = "Vrai";

/* Label Actions */
"Actions" = "Actions";

/* Label -add- -visit- -note- */
"Add Visit Note" = "Ajouter une Note de Consultation";

/* Label age */
"Age" = "Age";

/* Response label -could- -not- saved - visit-  */
"Couldn't stop visit" = "Impossible de sauvegarder la consultation";

/* Label encounters */
"Encounters" = "Antécédents";

/* Label name */
"Name" = "Nom";

/* Label save for offline use */
"Save for Offline Use" = "Sauvegarder pour utiliser Hors-ligne";

/* Label start visit */
"Start Visit" = "Démarrer la Consultation";

/* Label stop visit */
"Stop Visit" = "Arrêter la Consultation";

/* Label stopping visit */
"Stopping Visit" = "Arrêt de la Consultation";

/* Label update offline record */
"Update Offline Record" = "Mettre à Jours les Données Hors-Ligne";

/* Label visits */
"Visits" = "Consultations";

/* Message -can- -not- -load- -patients- */
"Can't load patients" = "Impossible de charger les patients";

/* Message -could- -not- -find- -patients */
"Couldn't find patients" = "Patients introuvables";

/* Label offline */
"Offline" = "Hors-ligne";

/* Label online */
"Online" = "En ligne";

/* Title label patients */
"Patients" = "Patients";

/* Message -patients- -found- */
"patients found" = "Patients Trouvés";

/* Label -active- -visits */
"Active visits" = "Visites en cours";

/* Label -add- -patient- */
"Add Patient" = "Ajouter un Patient";

/* Orgnaization name */
"OpenMRS" = "OpenMRS";

/* Label -patient- -search- */
"Patient Search" = "Rechercher un Patient";

/* Label settings */
"Settings" = "Paramètres";

/* Label -identifier- -type- */
"Identifier Type" = "Type d'Identifiant";

/* Label -select- -type- */
"Select Type" = "Sélectionner un Type";

/* Label -logged- -in- -as */
"Logged in as" = "Connecté comme";

/* Label logout */
"Logout" = "Déconnexion";

/* Label -remove- -offline- -patients- */
"Remove Offline Patients" = "Supprimer les Patients Hors-ligne";

/* Label -sync- -offline- -patients- */
"Sync offline patients" = "Synchroniser les patients hors-ligne";

/* Label host */
"Host" = "Hôte";

/* Label password */
"Password" = "Mot de Passe";

/* Lable -sign- -in */
"Sign in" = "Se connecter";

/* Label username */
"Username" = "Nom d’utilisateur";

/* Error message */
"Couldn't save patient. Make sure all required fields are filled out" = "Impossible de sauvegarder le patient. Assurez vous d'avoir remplis tous les champs requis";

/* Warning label error */
"Error" = "Erreur";

/* Label male */
"Female" = "Féminin";

/* Label -ID- -type- */
"ID Type" = "Type d'ID";

/* Label identifier */
"Identifier" = "Identifiant";

/* Label female */
"Male" = "Masculin";

/* Label select */
"Select" = "Selectionner";

/* Label -choose- -location- */
"Choose Location" = "Choisir un Emplacement";

/* Label -capture- -vitals- */
"Capture Vitals" = "Prendre les Constantes";

/* Label location */
"Location" = "Emplacement";

/* Label value */
"Value" = "Valeur";

/* Label vitals */
"Vitals" = "Constantes";

/* Label choose */
"Choose" = "Choisir";

/* Label -note- -on */
"Note on" = "Annoter";

/* Label -select- -location- */
"Select Location" = "Sélectionner l'Emplacement";

/* Label -select- -visit- -type- */
"Select visit Type" = "Sélectionner le Type de consultation";

/* Label -visit- -type- */
"Visit Type" = "Type de Consultation";

/* Label close */
"Close" = "Fermé";

/* Label active */
"Active" = "Actif";

/* Label ended */
"Ended" = "Terminé";

/* Syncing with server message */
"Syncing your offline saved patients" = "Synchroniser vos patients sauvegardés";

/* Error syncing with server message */
"Make sure you are connected to the internet" = "Vérifiez votre connexion internet";

/* Label -no- -details- */
"No details" = "Aucun détail";

/* Message -logged- -in- */
"Logged In" = "Connecté";

/* Message -could- -not- -find- -server- */
"Couldn't find server" = "Serveur introuvable";

/* Message -login- -failed- */
"Login failed" = "Erreur de connexion";

/* Message Loading more visits" */
"Loading more visits" = "Chargement de plus de consultations";

/* Label done */
"Done" = "Effectué";

/* Message Problem loading more active visits */
"Problem loading more active visits" = "Erreur lors du chargement de plus de consultations";

/* Message Can not load active visits */
"Can not load active visits" = "Impossible de charger les consultation actives";

/* Label error syncing */
"Error syncing" = "Erreur de synchronisation";

/* Label synced */
"Synced" = "Synchronisé";

/* Label -no- -visits- */
"No Visits" = "Aucune consultation";

/* Label -no- -encounters- */
"No Encounters" = "Aucun antécedents";

/* Label death date */
"Death Date" = "Date de décès";

/* Label previous */
"Previous" = "Précedent";

/* Label next */
"Next" = "Suivant";

/* Label add */
"Add" = "Ajouter";

/* Label remove */
"Remove" = "Supprimer";

/* Title choose image */
"Choose Image" = "Choisir l'image";

/* Warning message camera not available */
"Camera not available" = "Appareil photo indisponible";

/* Error message */
"Plese fill" = "Merci de compléter";

/* Label save all offline */
"Save all offline" = "Tout enregistrer hors-ligne";

/* Label sent */
"Sent" = "Envoyé";

/* Title error uploading */
"Error uploading" = "Erreur lors du transfert";

/* Label file already exist */
"File already exist" = "Le fichier existe déjà";

/* aborting */
"aborting" = "annulation";

/* Label required */
"Required" = "Requis";

/* Label locked */
"Locked" = "Vérouillé";

/* Label gallery */
"Gallery" = "Galerie";

/* Label camera */
"Camera" = "Appareil Photo";

/* Message for user to swipe */
"Swipe left or right to navigate" = "Glissez vers la gauche ou la droite pour naviguer";

/* Label record */
"Record" = "Enregistrer";

/* Label play */
"Play" = "Lire";

/* Discard button label */
"Discard" = "Annuler";

/* Message for error submitting form */
"Oops, Seems there's no internet connectivity available now, Do you want to save the form for offline usage or discard now." = "Oups, Aucune connexion internet n'est actuellement disponible, Voulez vous enregistrer le formulaire hors-ligne ou l'annuler ?";

/* Label -patient- -refresh- -interval- */
"Patient refresh interval" = "Periode de rafraîchissement des patients";

/* word minutes */
"minutes" = "minutes";

/* Title choose action */
"Choose Action" = "Choisir une action";

/* Button title review form */
"Review form" = "Modifier le formulaire";

/* Button label submit form */
"Submit form" = "Envoyer le formulaire";

/* alert msesage empty files */
"is empty" = "est vide";

/* Label loading */
"Loading" = "Chargement";

/* warning label invalid credentials */
"Invalid credentials" = "Identifiants invalides";

/* warning going to demo server */
"Are you sure that you want to Demo the iOS app using OpenMRS demo server" = "Etes vous sûr de vouloir tester l'appli iOS en utilisant le serveur de démo OpenMRS";

/* No */
"No" = "Non";

/* Yes */
"Yes" = "Oui";

/* Warning message for no internet conneciton */
"You are not connected to the internet" = "Vous n'êtes pas connecté à internet";

/* Warning request timed out */
"Seems the Server is hanging up, Please check back later." = "Le serveur semble indisponible. Merci de réessayer plus tard.";

/* Warning server not found */
"server not found" = "Serveur introuvable";

/* Warning message for unrecognized error */
"Oops! something went wrong!" = "Oups! Une erreur s'est produite!";

/* warning title something went wrong */
"Something went wrong" = "Une erreur s'est produite";

/* Label sync filled forms */
"Sync filled form" = "Formulaire synchronisé";

/* Label completed */
"Completed" = "Complété";

/* warning no forms to submit */
"No forms to submit yet" = "Aucun formulaire envoyés";

/* warning no forms to save */
"No forms to save yet" = "Aucun formulaire enregistré";

/* Label no active visits available */
"No active visits available" = "Aucune consultation disponible";

/* Label no offline filled XForms saved */
"No offline filled XForms saved" = "Aucun XForms hors-ligne enregistré";

/* Label no XForms */
"No XForms available" = "Aucun XForms disponibles";

/* Label no identifier types available */
"No identifier types available" = "Aucun type d'identifiant disponible";

/* Label about the project */
"About the project" = "A propos du projet";

/* Label backend host */
"Backend host" = "Serveur";

/* Label version */
"App version" = "Version de l'application";

/* Label send feedback */
"Send feedback" = "Envoyer le commentaire";

/* Label xform view */
"XForm View" = "Affichage XForm";

/* Label wizard mode */
"Wizard mode" = "Mode Assistant";

/* Label single form */
"Single form" = "Formulaire unique";

/* Label loaded encounters */
"Encounters loaded" = "Antécedents chargés";

/* Label loaded visits */
"Visits loaded" = "Consultations chargées";

/* Label patient loaded */
"Patient details loaded" = "Details patient chargés";

/* Title summary */
"Summary" = "Résumé";

/* Label submitting xforms */
"Please wait, Communicating with OpenMRS server" = "Merci de patienter, Communicationa avec le serveur OpenMRS en cours";

/* message for unsupoorted types */
"is not supported, please make a request for it from send feedback in Settings" = "n'est pas supporté, merci de faire une demande depuis le formulaire de commentaire dans les Paramètres";

/* Label warning */
"Warning" = "Warnung";

/* Warning logging out */
"When logged out your current offline saved forms and patients will be removed" = "Une fois déconnecté, vos formulaires et patients enregsitrés hors-ligne seront supprimés";

/* Label filled xforms */
"Filled XForms" = "XForms completé";

/* Label show locked fileds */
"Show locked fields" = "Afficher les champs verouillés";

/* Label remove offline record */
"Remove Offline Record" = "Supprimer les données hors-ligne";

/* Label form entry */
"Form Entry" = "SFormulaire de saisie";

/* Label save offline */
"Save Offline" = "Enregistrer hors-ligne";

/* Label server error */
"Server error" = "Erreur du serveur";